Repository: MakarenkoVik/kykypolis
Catalog: service/locale/*/LC_MESSAGES/django.po
Languages: ru

# kykypolis_lower
source: kukupolis
ru: кукуполис

source: MTS
ru: МТС

# about_park
source: About the park
ru: О парке

source: Services
ru: Услуги

source: Gallery
ru: Галерея

source: Events
ru: События

source: Reviews
ru: Отзывы

source: Contacts
ru: Контакты

source: Request call
ru: Заказать звонок

# corn_maze2
source: Korn Maze
ru: Кукурузный Лабиринт

# slogan
source: Favorite place for the whole family!
ru: Любимое место для всей семьи!

source: Maze
ru: Лабиринт

source: Games
ru: Игры

source: Dances
ru: Танцы

# meeting_goats
source: Getting to know the goats
ru: Знакомство с козлятами

# fly
source: Flying
ru: Полеты

# eating_place
source: Food court
ru: Фудкорт

# acquaintance
source: Get to know us better
ru: Познакомьтесь с нами ближе

# find_out
source: Together we will find a way out!
ru: Вместе мы найдем выход!

# about_content
source: KUKUPOLIS Park immerses guests in the atmosphere of a quest in a corn maze. In Amusement rides work in the recreation area of ​​the agricultural park and there is an opportunity to rent arbors in the woods on the shore of the lake. You can visit an excursion, ride on train, enjoy the music and eat at the food courts. Also in the park there is a petting zoo where you can feed and pet goats and othersthe inhabitants of the farm. And the most 'tasty' is from first-hand farmersbuy fresh goat milk products. <strong>And remember, a maze is not a place for dates. It's a place for thrills :)</strong>
ru: Парк КУКУПОЛИС погружает гостей в атмосферу квеста в кукурузном лабиринте. В зоне отдыха агропарка работают аттракционы и есть возможность арендовать беседки в лесу на берегу озера. Можно посетить экскурсию, прокатиться на паровозике, насладиться музыкой и подкрепиться на фудкортах. Также в парке есть контактный зоопарк, где можно покормить и погладить коз и других обитателей фермы. И самое «вкусное» - это из «первых рук» фермеров купить свежие продукты из козьего молока. <strong>И, помните, лабиринт — это не место для свиданий. Это место для острых ощущений:)</strong>

# want_there
source: I want to get to you!
ru: Хочу Попасть К Вам!

# kykypolis
source: Kukupolis
ru: Кукуполис

# celebrate
source: Your perfect holiday with our hands
ru: Ваш идеальный праздник нашими руками

# will_be_later
source: Temporarily unavailable
ru: Временно недоступно

# price_comment
source: <strong>Please note that the corn maze will be available from July 29. </strong>Now we offer to visit our excursion, which includes: acquaintance with the history of farming, communication with goats and their feeding, exciting riding on a steam train. <strong>We kindly ask to coordinate your arrival to visit us in advance</strong>, so that we can most it is interesting to prepare an excursion for you. By appointment, an animation program and tasting of goat milk products can be included in the price of.
ru: <strong>Обратите внимание, что лабиринт из кукурузы будет доступен с 29 июля. </strong>Сейчас мы предлагаем посетить нашу экскурсию, в которую входит: знакомство с историей фермерского хозяйства, общение с козочками и их кормление кормление, увлекательное катание на паровозике. <strong>Убедительно просим согласовывать Ваш приезд к нам в гости заранее</strong>, чтобы мы могли наиболее интересно подготовить для вас экскурсию. По предварительной записи в стоимость может быть включена анимационная программа и дегустация продуктов из козьего молока.

source: Call!
ru: Позвонить!

# facts
source: Interesting facts
ru: Интересные факты

# unique
source: The only ones in the country
ru: Единственные в стране

# square
source: Maze square
ru: Площадь лабиринта

# guests
source: Visitors
ru: Посетители

source: goats
ru: коз

# contact_zoo
source: Petting zoo
ru: Контактный зоопарк

source: Excursions
ru: Экскурсии

# kilometers
source: km
ru: км

# train
source: Boat trips
ru: Экскурсии на паровозике

# moments
source: Your happy moments
ru: Ваши счастливые моменты

source: Photo
ru: Фото

source: Location
ru: Расположение

# email_subscribe
source: SUBSCRIBE TO OUR NEWS
ru: ПОДПИШИСЬ НА НАШИ НОВОСТИ

# get_emails
source: Join our community and receive email updates, promotions and other useful materials from KUKUPOLIS
ru: Присоединяйся к нашему сообществу и получай электронные письма с новостями, рекламными акциями и другими полезными материалами от КУКУПОЛИС

source: Subscribe
ru: Подписаться

# add_email_success
source: Thank you, your email has been added
ru: Спасибо, Ваша электронная почта успешно добавлена

# add_email_error
source: Please enter a valid email address
ru: Введите, пожалуйста, действующий адрес электронной почты

# add_email_duplicate
source: Your mail was successfully added earlier. You can try to enter new
ru: Ваша почта была успешно добавлена ранее. Можете попробовать ввести новую

# next_events
source: Upcoming events
ru: Ближайшие события

# callback
source: We will be happy to receive feedback from you
ru: Мы будем рады получить от вас обратную связь

source: Our address
ru: Наш адрес

# address
source: 222722, Lizavetin farm, 1, Dzerzhinsk area, Minsk region, Belarus
ru: 222722, хутор Лизаветин, д. 1, Дзержинский район, Минская область, Беларусь

# talk_telegram
source: Let's chat on Telegram or Viber!
ru: Давай общаться в Telegram или Viber!

# working_time
source: Mon - Sun: 09:00 - 21:00
ru: Пн - Вс: 09:00 - 21:00

source: Telephone*
ru: Телефон*

# email_and_site
source: Email and farm website
ru: Email и сайт фермы

# partners
source: Our partners
ru: Наши партнеры

# about_kykypolis
source: About kukupolis
ru: О кукуполисе

# adventure
source: A corn maze adventure is the freedom to follow your owncuriosity and discovering the unknown.
ru: Приключение в кукурузном лабиринте — это свобода следовать своему любопытству и открывать неизведанное.

source: Menu
ru: Меню

# call_back_title
source: Contact us
ru: Свяжитесь с нами

# firstname
source: Name
ru: Имя

# call_back_close
source: Сancel
ru: Отменить

# call_back_call
source: Send
ru: Отправить

# wrong phone
source: Please enter the correct phone number
ru: Введите, пожалуйста, корректный номер телефона
